const Lable = () => {
  return (
    <>
      <div className="  bg-white mt-1 mb-20">
        <div className=" text-gray-600">
          این روزا هندزفری و ساعت هوشمند به یکی از پر طرفدارترین اقلام تبدیل
          شدن، شرکت ورنا با کنار هم قرار دادن این دو کالای محبوب، سعی کرده تا
          نیاز این دسته از مشتریان رو تا حدی پاسخ بده و ضمنا با ارائه یه پکیج
          منحصر به فرد، مشکل انتخاب یه هدیه جذاب رو برای شما حل کرده. همونطور که
          میدونید، مدل ساعت‌ها و هندزفری‌ها خیلی متنوع هستن، برای همین شرکت ورنا
          پکهای مختلفی رو ارائه داده و برای راحتی مشتری اسم مدل رو آسون انتخاب
          کرده تا دقیقا گویای محتویات داخل پک باشه.
        </div>
      </div>
    </>
  );
};

export default Lable;
